<html>
<head>
	<link rel="stylesheet" type="text/css" href="css/common.css">
	<link rel="stylesheet" type="text/css" href="css/style_okyakusama.css">
	<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1, user-scalable=no">
	<!--最小限のビューポート設定-->
	<meta name="viewport" content="width=device-width">
	<meta name="format-detection" content="telephone=no">

	<title>個人情報の取り扱いについて</title>
	<style>
		.frame{
			display:block;
			width:680px;
			margin:0 auto;
		}

		h3 {
    		background-image: none;
			border-bottom: none;
			margin: 1rem 0;
		}

		h4{
			color:unset;
			background-color:unset;
			padding-left:0;
			font-weight:bold;
			margin: 1rem 0 0.5rem 0;
			padding-left:1rem;
		}

		p{
			margin: 0 0 20px 0;
		}
	</style>
</head>
<body bgcolor="__SBackground__" text="__STextColor__" link="__SLinkColor__" alink="__SALinkColor__" vlink="__SVLinkColor__">
	<div class="frame">
		<div id="navi">
			<!--<a class="gengo" href="#.php">Englishi</a>-->
			<a class="bar" href="top.php__QUERY__">__finish3__
				<!--予約TOP-->
			</a>
			<a class="bar-migi" href="logout.php__QUERY__">__logout1__
				<!--ログアウト-->
			</a>
		</div>
		__SHeader__
		<div class="content">
<h3>個人情報保護方針</h3>
<p>当社は、集合住宅設備に関わる工事予約受付サービスを通じて社会に貢献することを使命とし、サービス品質の向上、お客様満足度の向上に向け努力しております。 また、コンプライアンス重視、法令遵守は当然のこと、当社が個人情報を保護する事は、欠かすことの出来ない社会的責務であると考えております。 そのため、全従業者に個人情報保護の重要性を認識させ、個人情報が常に適切に取り扱われるよう周知徹底しております。当社の個人情報保護に対する 取り組みの基本姿勢を、以下の通り宣言いたします。</p>

<h4>1.個人情報の取得・利用・提供</h4>
<p>
当社の取得する個人情報の利用目的は以下の通りです。<br>
・当社のサービスに関する情報をご提供するため。 <br>
・当社の工事・受付内容に関する情報をお送りするため。 <br>
これらの利用目的を達成するために必要な範囲でのみ個人情報を取得します。 <br>
当社は、個人情報を直接ご本人様から取得する場合、その利用目的や取り扱いについて、文書あるいはそれに代わる方法でご同意いただいております。（お客様のみならず、従業員、取引先様も含めて、当社が事業の用に供する全ての個人情報を対象とします。）<br>
また、次の場合をのぞき、利用目的の達成に必要な範囲を超えた取り扱い（以下「目的外利用」）及び、本人の承諾を得ずに第三者に開示・提供することはいたしません。これらのことを防止する措置を、当社の個人情報保護マネジメントシステムによって確実に実施します。<br>
（ａ）法令に基づく場合<br>
（ｂ）人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき<br>
（ｃ）公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき<br>
（ｄ）国の機関もしくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがあるとき<br>
（ｅ）その他、個人情報取得事業者の義務などの適用除外とされている者及び個人情報保護委員会規則で定めた者によって公開された要配慮個人情報、又は政令で定められたよう配慮個人情報であるとき
</p>

<h4>2.法令、国が定める指針その他規範の遵守</h4>
<p>
当社は、個人情報に関する法令、国が定める指針その他規範を遵守いたします。
</p>

<h4>3.個人情報の漏えい、滅失又はき損の防止及び是正について</h4>
<p> 当社は、個人情報の漏えい、滅失又はき損の防止及び是正に関して、必要かつ適切な安全対策を実施いたします。</p>

<h4>4.個人情報に関する苦情および相談について</h4>
<p>
個人情報の取扱いに関する苦情及び相談については、迅速かつ適切に対応いたします。下記の個人情報に関するお問い合わせ窓口にご連絡下さい。 また、当社は認定個人情報保護団体「一般財団法人日本情報経済社会推進協会」の対象事業者であるため、下記の「一般財団法人日本情報経済社会推進協会」の問合せ窓口へお申し出頂くことも可能でございます。
</p>

<h4>5.個人情報保護マネジメントシステムの継続的改善</h4>
<p>
当社は、個人情報の保護と、適切な取り扱いについて、行動規範、内部規程、ルールを定めた、個人情報保護マネジメントシステムを構築し、運用します。また、定期的に実施する運用の点検、内部監査、経営による見直しを通して、個人情報保護マネジメントシステムを継続的に改善いたします。
</p>

<h4>6.個人情報の安全管理のために講じた措置について</h4>
<p>
当社では、個人情報をより厳正に取り扱うため、JIS Q 15001に準拠した個人情報保護方針を基に、個人情報保護規程等を策定し、外的環境を把握した上で個人情報保護マネジメントシステムを運用しております。<br>
また、実際に個人情報を取り扱うにあたり、組織的、人的、物理的、技術的の4つの観点より安全管理措置を講じております。
</p>

<p>
本方針を全従業者に周知徹底させるとともに、全ての関係者様に公表いたします。
</p>

<p>
制　定　：平成２４年８月１日 <br>
最終改訂：平成２４年８月１日<br>
予約受付センター　代表　木村有一<br>
<br>
＜個人情報に関するお問い合せ窓口＞<br>
予約受付センター　　担当　木村<br>
電話： 0120-489-501<br>
<br>
＜認定個人情報保護団体「一般財団法人日本情報経済社会推進協会」の苦情相談お問合せ先＞<br>
　一般財団法人日本情報経済社会推進協会 　認定個人情報保護団体事務局<br>
※個人情報の取り扱いに関する苦情のみを受付けています<br>
＜住所＞〒106-0032　東京都港区六本木1-9-9 六本木ファーストビル<br>
　＜電話番号＞　0120-700-779
</p>
		</div>
		
	</div>
		__SFooter__
		__SCopyright__

</body>
</head>
</html>
